Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_parlamentaarisen_neuvoston_lausunto_girjas-paliskunnan_oikeustapauksesta.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten parlamentaarisen neuvoston lausunto Girjás-paliskunnan oikeustapauksesta
sme: Sámi parlamentáralaš ráđi cealkámuš Girjás čearu riektedáhpáhusas

source: Saamelaisten parlamentaarisen neuvoston hallitus hyväksyi kokouksessaan 3.6.2020 yhteisen lausunnon Girjás-paliskunnan (lapinkylä, ruotsiksi sameby) oikeustapauksesta.
sme: Sámi parlamentáralaš ráđi stivra dohkkehii čoahkkimisttis 3.6.2020 oktasaš cealkámuša Girjás čearu riektedáhpáhusas.

source: Ruotsin Korkein tuomioistuin antoi tammikuun 22. päivänä 2020 tuomionsa Girjásasiassa. Tuomio oli kauan odotettu sekä tärkeä periaatteellinen tuomio.
sme: Ođđajagimánu 22 beaivvi 2020 celkkii Ruoŧa Alimus duopmostuollu duomu Girjásáššis mii lea dehálaš prinsihpalaš duopmu, ja man guhká leat vuordán.

source: Korkein tuomioistuin tukee tuomiossaan Girjás paliskunnan vaatimusta Ruotsin valtiota kohtaan metsästys- ja kalastusoikeuksien puolesta paliskunnan mailla viljelyalueen yläpuolella.
sme: Duomus doarju Alimus duopmostuollu Girjás čearu gáibádusa Ruoŧa stáhta vuostá, bivdo- ja guolástanvuoigatvuođaid dáfus čearu eatnamiin gilvinráji bajábealde.

source: Korkeimman tuomioistuimen tuomiosta Girjás-asiassa ei ole vaikutuksia ainoastaan Ruotsin puolen oikeustapauksiin, vaan sillä tulee olemaan iso merkitys Finnmarkin komission tulevaan työhön sekä Suomen puolella vireillä olevaan asiaan saamelaisten kalastusoikeuksista, mikä tulee pian esille maan korkeimmassa oikeudessa.
sme: Alimus duopmostuolu duopmu Girjás-áššis ii boađe buktit váikkuhusaid dušše Ruoŧa beale riektedilálašvuođaide, das boahtá maid leat stuora mearkkašupmi Finnmárkokommišuvnna boahttevaš bargui, ja dan áššái mii Suoma bealde lea jođus sámiid guollevuoigatvuođaid birra, ja mii fargga galgá ovdan riikka Alimusrievttis.

source: Lisätietoja
sme: Lassedieđut

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sme: riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
